#Задача №1. Уровень-легкий
#Условие:Написать элементарную программу принимающую на вход ваше имя %name% и печатающая "Hello %name%!"
#Пример работы:
#Sergey
#Hello Sergey!

name="Dima"
print("Hello", name)

